Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1570.html.tmx
Source language: nob
Languages: sme

source: Utdeling av idrettspris for ungdom
sme: Nuoraid valáštallanbálkkašumi juohkin

source: Sametingets Idrettspris 2007 deles ut onsdag 23. mai kl. 16.30 i Sametinget.
sme: Sámedikki 2007 valáštallanbálkkašupmi juhkkojuvvo gaskavahkku miessemánu 23. b. dii. 1630 Sámediggevisttis.

source: Idrettsprisen går til to unge idrettsutøvere som på ulikt vis har markert seg positivt.
sme: Bálkkašupmi juhkkojuvvo guokte nuorra valáštalliide geat leaba goabbat ládje positiivalaččat ovddastan valáštallama.

source: Prisen er på 25.000 kroner.
sme: Bálkkašumi sturrodat lea 25 000 ruvnno.

source: Sametinget ønsker å motivere unge til å satse på idrett, og vil i år for første gang dele ut idrettspris til unge samiske idrettsutøvere.
sme: Sámediggi háliida movttiidahttit nuoraid áŋgiruššat valáštallamiin, ja áigu vuosttáš geardde dán jagi juohkit valáštallanbálkkašumi nuorra sámi valáštalliide.

source: Idrettsprisen kan tildeles enkeltutøvere eller til lag / klubb.
sme: fertejit leat 16-25 jagi boarrásat dan jagi go bálkkašupmi
